[
  "obsidian-git",
  "smart-composer",
  "table-editor-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "unitade",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "terminal",
  "copilot"
]